package orglist

// Data Первый фонд Подари жизнь
const Data = "Список организаций:\n\nФонд: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data1 Первый фонд Подари жизнь
const Data1 = "Список организаций:\n\nФонд1: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data2 Первый фонд Подари жизнь
const Data2 = "Список организаций:\n\nФонд2: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data3 Первый фонд Подари жизнь
const Data3 = "Список организаций:\n\nФонд3: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data4 Первый фонд Подари жизнь
const Data4 = "Список организаций:\n\nФонд4: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data5 Первый фонд Подари жизнь
const Data5 = "Список организаций:\n\nФонд5: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data6 Первый фонд Подари жизнь
const Data6 = "Список организаций:\n\nФонд6: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data7 Первый фонд Подари жизнь
const Data7 = "Список организаций:\n\nФонд7: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data8 Первый фонд Подари жизнь
const Data8 = "Список организаций:\n\nФонд8: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data9 Первый фонд Подари жизнь
const Data9 = "Список организаций:\n\nФонд9: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."
