package orglist

// Data Первый фонд Подари жизнь
const Data = "Список организаций:\n\nФонд: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Data1 Первый фонд Подари жизнь
const Data1 = "Список организаций:\n\nФонд1: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."

// Dat2 Первый фонд Подари жизнь
const Data2 = "Список организаций:\n\nФонд2: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями."
