package orglist

// Data Первый фонд Подари жизнь
const Data = "Список организаций:\n\nФонд: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond0"

// Data1 Первый фонд Подари жизнь
const Data1 = "Список организаций:\n\nФонд1: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond1"

// Data2 Первый фонд Подари жизнь
const Data2 = "Список организаций:\n\nФонд2: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond2"

// Data3 Первый фонд Подари жизнь
const Data3 = "Список организаций:\n\nФонд3: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond3"

// Data4 Первый фонд Подари жизнь
const Data4 = "Список организаций:\n\nФонд4: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond4"

// Data5 Первый фонд Подари жизнь
const Data5 = "Список организаций:\n\nФонд5: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond5"

// Data6 Первый фонд Подари жизнь
const Data6 = "Список организаций:\n\nФонд6: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond6"

// Data7 Первый фонд Подари жизнь
const Data7 = "Список организаций:\n\nФонд7: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond7"

// Data8 Первый фонд Подари жизнь
const Data8 = "Список организаций:\n\nФонд8: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond8"

// Data9 Первый фонд Подари жизнь
const Data9 = "Список организаций:\n\nФонд9: Подари Жизнь\n\nИнформация о фонде: негосударственный благотворительный фонд, созданный с целью помощи детям с онкологическими, гематологическими и другими тяжёлыми заболеваниями.\n\nПодробнее: /fond9"

var EnterSum = "Введите сумму, которую хотите инвестировать: \n\n"
